{
	"status":200,
	"success":true,
	"data":[
		{
		"title": "គោលការណ៍ភាពឯកជន",
		"content": "មជ្ឈមណ្ឌលបណ្តុះធុរកិច្ចថ្មីតេជោ ត្រូវបានបង្កើតឡើងដោយប្រកាសនៃក្រសួងសេដ្ឋកិច្ចនិងហិរញ្ញវត្ថុកម្ពុជាដើម្បីបណ្តុះនិងចិញ្ចឹមបីបាច់ការចាប់ផ្តើមដោយការប្រើប្រាស់អំណាចនៃបច្ចេកវិទ្យានិងភាពច្នៃប្រឌិតដែលកំពុងលេចឡើង។យើងដំណើរការគេហទំព័រនេះ enterprisedigital.gov.kh ។ ក្នុងការផ្តល់សេវារបស់យើងយើងយកចិត្តទុកដាក់ចំពោះភាពឯកជនរបស់អ្នកហើយប្តេជ្ញាចិត្តផ្តល់នូវបទពិសោធន៍តាមអ៊ិនធើរណែតដែលមានសុវត្ថិភាព។យើងជឿជាក់លើតម្លាភាពអំពីការអនុវត្តរបស់យើង,ដែលជាមូលហេតុដែលយើងបានផ្តល់នូវគោលនយោបាយ Privacy&Cookies នេះ(គោលនយោបាយ)នេះដើម្បីពន្យល់អំពីរបៀបដែលយើងប្រមូល,ប្រើប្រាស់និងបង្ហាញព័ត៌មានរបស់អ្នក.គោលការណ៍ដែលបានធ្វើឲ្យទាន់សម័យនេះផ្តល់ឲ្យអ្នកនូវការគ្រប់គ្រងកាន់តែច្រើនលើព័ត៌មានរបស់អ្នកហើយពន្យល់កាន់តែច្បាស់ពីរបៀបដែលយើងប្រើវា។

មាតិកានៃទិន្នន័យផ្ទាល់ខ្លួនដែលទទួលបានដោយយើងគឺជាឈ្មោះរបស់អ្នកឈ្មោះក្រុមហ៊ុនរបស់អ្នក, ចំណងជើង, អាសយដ្ឋានរបស់ក្រុមហ៊ុន, អាសយដ្ឋានរបស់ក្រុមហ៊ុន, អាសយដ្ឋានអ៊ីម៉ែល, លេខទូរសព្ទចល័ត, ល។ គោលបំណងនៃការដំណើរការគឺដើម្បីផ្តល់ឱ្យអ្នកនូវមតិយោបល់អំពីឧប្បត្តិហេតុ(រួមទាំង,ប៉ុន្តែមិនកំណត់,សំណួរ,កំហុសឬពាក្យបណ្តឹង)អ្នកលើកឡើងនៅពេលប្រើប្រាស់សេវាកម្មរបស់យើង,ដើម្បីផ្តល់ឱ្យអ្នកនូវបច្ចុប្បន្នភាពលើការផ្លាស់ប្តូរសេវាកម្មរបស់យើង(រួមទាំងការជួសជុលកំហុស,លក្ខណៈថ្មីនិងមាតិកាដែលបានកែសម្រួលឡើងវិញ)ដែលជាកន្លែងដែលអ្នកបានចូលរួមជាមួយយើងរួចទៅហើយដោយការដំឡើងឧប្បត្តិហេតុ,ហើយសូមជូនដំណឹងដល់អ្នកនៅពេលយើងចាប់ផ្តើមសេវាថ្មីដែលដោះស្រាយសមត្ថភាពដូចគ្នានឹងសេវារបស់យើងពីមុនដែលអ្នកបានចូលរួមជាមួយយើងកាលពីមុន។

មូលដ្ឋានស្របច្បាប់សម្រាប់ដំណើរការទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នករួមមានថា(i)ដំណើរការគឺចាំបាច់សម្រាប់ការអនុវត្តកិច្ចសន្យាដែលប្រធានបទទិន្នន័យជាភាគី(ii)ដំណើរការគឺចាំបាច់សម្រាប់អនុលោមតាមកាតព្វកិច្ចស្របច្បាប់ដែលអ្នកត្រួតពិនិត្យទិន្នន័យជាប្រធានបទហើយ(iii)ដំណើរការគឺចាំបាច់សម្រាប់ផលប្រយោជន៍ស្របច្បាប់របស់អ្នកត្រួតពិនិត្យទិន្នន័យលុះត្រាតែផលប្រយោជន៍បែបនេះត្រូវបានបដិសេធដោយផលប្រយោជន៍ឬសិទ្ធិរបស់ប្រធានបទទិន្នន័យ។ ដើម្បីឲ្យកាន់តែច្បាស់យើងមានផលប្រយោជន៍ស្របច្បាប់ក្នុងការជូនដំណឹងដល់អ្នកអំពីបញ្ហាណាមួយ(រួមទាំងមិនត្រឹមតែឧប្បត្តិហេតុសន្តិសុខណាមួយឡើយ)។

យើងរក្សាទុកតែព័ត៌មានដែលបានប្រមូលទុកដរាបណាចាំបាច់ដើម្បីផ្តល់ឲ្យអ្នកនូវសេវាដែលបានស្នើសុំរបស់អ្នកឬអនុវត្តតាមរយៈរយៈពេលរក្សាទុកតាមច្បាប់ប៉ុណ្ណោះ។តើយើងរក្សាទុកទិន្នន័យអ្វីខ្លះយើងនឹងការពារនៅក្នុងមធ្យោបាយដែលអាចទទួលយកបានផ្នែកពាណិជ្ជកម្មដើម្បីការពារការបាត់បង់និងការលួចព្រមទាំងការចូលដំណើរការដោយគ្មានការអនុញ្ញាតការលាតត្រដាងការចម្លងការប្រើប្រាស់ ឬការកែប្រែ។

ក្នុងករណីដែលយើងផ្តល់ភាគីទីបីនូវទិន្នន័យផ្ទាល់ខ្លួនដល់កម្រិតដែលអាចទទួលយកបានដោយច្បាប់ដែលអាចអនុវត្តអ្នកទទួលឬប្រភេទអ្នកទទួលគឺក្រុមហ៊ុននិងអ្នកផ្តល់សេវារបស់យើង។

វែបសាយត៍របស់យើងអាចភ្ជាប់ទៅគេហទំព័រខាងក្រៅដែលមិនត្រូវបានប្រតិបត្តិដោយយើង។សូមមេត្តាជ្រាបថាយើងមិនមានការត្រួតពិនិត្យលើមាតិកានិងការអនុវត្តនៃគេហទំព័រទាំងនេះទេហើយមិនអាចទទួលយកការទទួលខុសត្រូវឬការទទួលខុសត្រូវចំពោះគោលនយោបាយឯកជនភាពរៀងៗខ្លួនបានឡើយ។

អ្នកមានសេរីភាពក្នុងការបដិសេធសំណើរបស់យើងសម្រាប់ទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នកហើយមិនស្ថិតនៅក្រោមកាតព្វកិច្ចស្របច្បាប់ក្នុងការផ្តល់ទិន្នន័យបែបនេះដោយយល់ថាយើងប្រហែលជាមិនអាចផ្តល់សេវាមួយចំនួនដែលអ្នកចង់បាននោះទេ។

អ្នកអាចទាមទារឲ្យមានការចូលដំណើរការព័ត៌មានអំពីទិន្នន័យផ្ទាល់ខ្លួនដែលបានប្រមូលដោយទាក់ទងនឹងអ្នកហើយអ្នកមានសិទ្ធិទទួលក្នុងទ្រង់ទ្រាយដែលប្រើនិងអាចអានបានជាទូទៅព័ត៌មានដែលអ្នកបានផ្ដល់។អ្នកក៏អាចទាមទារឲ្យទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នកត្រូវបានលុបឬកែតម្រូវនិងដំណើរការវាត្រូវបានរឹតបន្តឹងក្នុងករណីដែលអ្នកមានមូលហេតុស្របច្បាប់។

ប្រសិនបើអ្នកបានយល់ព្រមចំពោះទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នកដែលត្រូវបានដំណើរការដោយយើងអ្នកអាចដកការយល់ព្រមនោះចេញនៅពេលណាក៏បាន។ការដកការយល់ព្រមបែបនេះនឹងមិនប៉ះពាល់ដល់ភាពស្របច្បាប់នៃដំណើរការដោយផ្អែកលើការយល់ព្រមមុនពេលការដកចេញរបស់ខ្លួនឡើយ។

អ្នកមានសិទ្ធិក្នុងការជំទាស់ក្នុងការដំណើរការទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នកប្រសិនបើយើងប្រើវាដោយផ្អែកលើទម្ងន់នៃចំណាប់អារម្មណ៍។ក្នុងករណីនោះយើងលែងប្រើព័ត៌មានផ្ទាល់ខ្លួនរបស់អ្នកទៀតហើយលុះត្រាតែយើងមានចំណាប់អារម្មណ៍យ៉ាងខ្លាំងក្នុងការធ្វើដូច្នេះ។អ្នកមានសិទ្ធិស្នើសុំកែតម្រូវការលុបឬរឹតបន្តឹងដំណើរការព័ត៌មានផ្ទាល់ខ្លួនរបស់អ្នក។

ការប្រើប្រាស់វែបសាយត៍របស់យើងដែលបន្តរបស់អ្នកនឹងត្រូវបានចាត់ទុកថាជាការទទួលយកការអនុវត្តរបស់យើងជុំវិញភាពឯកជននិងព័ត៌មានផ្ទាល់ខ្លួន។ប្រសិនបើអ្នកមានសំណួរអំពីរបៀបដែលយើងដោះស្រាយទិន្នន័យអ្នកប្រើនិងព័ត៌មានផ្ទាល់ខ្លួនសូមមានអារម្មណ៍ដោយឥតគិតថ្លៃដើម្បីទាក់ទងយើងនៅអាសយដ្ឋានខាងក្រោមនេះ។

បរិវត្តកម្មឌីជីថលសហគ្រាស
info@enterprisegodigital.gov.kh

អគារមជ្ឈមណ្ឌលអភិវឌ្ឍធុរកិច្ច (BDC), ជាន់ទី ១៧, មហាវិថី OCIC, សង្កាត់ជ្រោយចង្វារ, ខណ្ឌជ្រោយចង្វារ, រាជធានីភ្នំពេញ, ព្រះរាជាណាចក្រកម្ពុជា

គោលនយោបាយនេះមានប្រសិទ្ធភាពត្រឹមថ្ងៃទី ២២ ខែសីហា ឆ្នាំ២០២២"
		}
	]
}